{
  "CSSColorConverter": { "branch": "main" },
  "CSSVarHighlight": { "branch": "main" },
  "CSSVarViewer": { "branch": "main" },
  "NimTinyHighlight": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lsp-zero.nvim": { "branch": "v3.x" },
  "markview.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "multicursor.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "perf" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "playground": { "branch": "master" },
  "quicker.nvim": { "branch": "master" },
  "staline.nvim": { "branch": "main" },
  "tree-sitter-astro": { "branch": "master" },
  "vim-matchtag": { "branch": "master" }
}
